[
    {
        "title" : "บริติช ช็อตแฮร์ (British Shorthair)",
        "subtitle" : "     บริติช ช็อตแฮร์ (British shorthair) เป็นหนึ่งในสายพันธุ์แมวที่เก่าแก่ที่สุดของประเทศอังกฤษ ด้วยลักษณะเด่นที่มีขนหนานุ่มน่ากอด กับนิสัยเท่ๆ ถึงจะอยู่แบบเงียบๆ แต่ก็เข้ากับทุกคนได้ง่าย แถมยังเป็นมิตรอีกต่างหาก ถ้าใครกำลังมองหาเพื่อนแท้ซักตัวที่จะอยู่เคียงข้างแบบไม่กวนใจ มองมาทางนี้เลย น้องแมวบริติช ช็อตแฮร์ (British Shorthair) รอที่จะครองใจคุณอยู่",
        "image_url" : "https://cdn.pixabay.com/photo/2017/02/13/05/05/cat-2061804_960_720.jpg",
        "detail" : "  แมวมันร้อง เมี๊ยว เมี๊ยว"
    },
    {
        "title" : "รัสเซียนบลู (Russian Blue)",
        "subtitle" : "     รัสเซียนบลูเป็นแมวขนาดกลางถึงใหญ่ มีรูปร่างเพรียวบาง งามสง่า และขาเรียวยาว มองผ่าน ๆ เหมือนเดินเขย่งปลายเท้าตลอดเวลา ส่วนหัวเป็นทรงสามเหลี่ยมกลับหัว พร้อมด้วยแผงหนวดที่โดดเด่นและใบหูขนาดใหญ่ ดวงตาของรัสเซียนบลูกลมโตคล้ายเมล็ดอัลมอนด์ ตั้งห่างกันและมีสีเขียวสดใส ขนของแมวพันธุ์นี้มีสองชั้น ขึ้นเรียงกันแน่นและสั้น ให้สัมผัสนุ่มละเอียด หากสัมผัสขนของรัสเซียนบลูแล้วจะรู้ว่าต่างจากสายพันธุ์อื่น",
        "image_url" : "https://obs.line-scdn.net/0hIc5RXOy6FkwIKwIKzqlpGzB9Gj07TQxFKkUOeH4sGnsmB1EYMElFLyx4TWAtGFJPKBpRfiwvH3ojTgIeNw/w644",
        "detail" : "  แมวมันร้อง เมี๊ยว เมี๊ยว"
    },
    {
        "title" : "วิเชียรมาศ (Siamese cat)",
        "subtitle" : "     วิเชียรมาศ หรือ แมวสยาม (Siamese cat) ที่เป็นดั่งตัวแทนสายพันธุ์แมวแห่งประเทศไทย ที่นอกจากจะมีเอกลักษณ์จากลวดลายและสีขนบนตัวอันงดงามแล้ว ยังมีลักษณะนิสัยที่เป็นมิตร ขี้อ้อน จนสามารถคว้าใจเหล่าบรรดาทาสแมวมาแล้วทั่วโลก อีกทั้งยังช่วยเสริมโชคลาภ และเป็นสิริมงคลแก่ครอบครัวตามความเชื่อของคนไทยในสมัยโบราณอีกด้วย หากใครกำลังสนใจอยากได้น้องแมวสักตัวไปเลี้ยงเป็นเพื่อนแล้วล่ะก็ น้องแมววิเชียรมาศนับว่าเป็นแมวอีกสายพันธุ์ที่ควรรับไว้พิจารณาอย่างยิ่ง",
        "image_url" : "https://static.trueplookpanya.com/tppy/member/m_545000_547500/545994/cms/images/2018-08-Sep/%E0%B8%A7%E0%B8%B4%E0%B9%80%E0%B8%8A%E0%B8%B5%E0%B8%A2%E0%B8%A3%E0%B8%A1%E0%B8%B2%E0%B8%A8_02.jpg",
        "detail" : "  แมวมันร้อง เมี๊ยว เมี๊ยว"
    }
]
